CLUBS = {

    "манчестер сити": {
        "name": "Манчестер Сити",
        "league": "Премер-Лига",
        "country": "Англия"
    },

    "реал мадрид": {
        "name": "Реал Мадрид",
        "league": "Ла Лига",
        "country": "Испания"
    },

    "барселона": {
        "name": "Барселона",
        "league": "Ла Лига",
        "country": "Испания"
    },

    "ливерпул": {
        "name": "Ливерпул",
        "league": "Премер-Лига",
        "country": "Англия"
    },

    "псж": {
        "name": "Пари Сен-Жермен",
        "league": "Лига 1",
        "country": "Фаронса"
    },

    "байерн мюнхен": {
        "name": "Байерн Мюнхен",
        "league": "Бундеслига",
        "country": "Олмон"
    },

    "боруссия дортмунд": {
        "name": "Боруссия Дортмунд",
        "league": "Бундеслига",
        "country": "Олмон"
    },

}
