PLAYERS = {

    "эрлинг ҳоланд": {
        "name": "Эрлинг Ҳоланд",
        "club": "Манчестер Сити",
        "league": "Премер-Лига",
        "country": "Норвегия",
        "position": "Ҳамлагар"
    },

    "ҳоланд": {
        "name": "Эрлинг Ҳоланд",
        "club": "Манчестер Сити",
        "league": "Премер-Лига",
        "country": "Норвегия",
        "position": "Ҳамлагар"
    },

    "фил фоден": {
        "name": "Фил Фоден",
        "club": "Манчестер Сити",
        "league": "Премер-Лига",
        "country": "Англия",
        "position": "Нимҳимоятгар"
    },

    "бернарду силва": {
        "name": "Бернарду Силва",
        "club": "Манчестер Сити",
        "league": "Премер-Лига",
        "country": "Португалия",
        "position": "Нимҳимоятгар"
    },

    "кевин де брюйнe": {
        "name": "Кевин Де Брюйне",
        "club": "Манчестер Сити",
        "league": "Премер-Лига",
        "country": "Белгия",
        "position": "Нимҳимоятгар"
    },

    "ламин ямал": {
        "name": "Ламин Ямал",
        "club": "Барселона",
        "league": "Ла Лига",
        "country": "Испания",
        "position": "Ҳамлагар"
    },

    "килян мбаппе": {
        "name": "Килиан Мбаппе",
        "club": "Реал Мадрид",
        "league": "Ла Лига",
        "country": "Фаронса",
        "position": "Ҳамлагар"
    },

    "винсиус жуниор": {
        "name": "Винисиус Жуниор",
        "club": "Реал Мадрид",
        "league": "Ла Лига",
        "country": "Бразилия",
        "position": "Ҳамлагар"
    },

    "ҷуд беллингем": {
        "name": "Ҷуд Беллингем",
        "club": "Реал Мадрид",
        "league": "Ла Лига",
        "country": "Англия",
        "position": "Нимҳимоятгар"
    },

}
